[
  {
    "title": "ЖК «ИзМайЛовО»",
    "desc": "Современный жилой комплекс «ИзМайЛовО» возведен по уникальному архитектурному проекту. Два корпуса переменной этажности эффектно выделяются на фоне окружающих зданий. В доме есть квартиры с террасами и панорамным остеклением. На первых этажах разположены физкультурно-оздоровительный комплекс, спа-центр, ресторан, магазин и аптека. Отделка холлов и лифтовых зон выполнена по авторскому дизайн проекту, с применением высококачественных материалов. Дом рассчитан на 348 квартир с планировкой от 1 до 5 комнат",
    "id": 1,
    "photo": "/src/assets/img/projects/izmailovo/index.webp",
    "address": "Москва, ул. Никитинская, 10",
    "category": "ЖК",
    "date_construction": "2022",
    "class": "Бизнес",
    "corpus": "2",
    "floors": "19-20",
    "parking": "Подземная",
    "link": "izmailovo"
  },
  {
    "title": "ЖК «The Mid»",
    "desc": "«The MID» – самое высокое 33 этажное здание, расположенное на Ленинском проспекте в одном из престижных районов столицы. Эффектная высотка спроектирована в лучших традициях классической архитектуры 50-х годов. Проект реализован архитектурной мастерской SPEECH, являющейся сегодня одним из «законодателей мод» современной архитектуры Москвы",
    "id": 2,
    "photo": "/src/assets/img/projects/mid/index.webp",
    "address": "Москва, пр-т Ленинский, 95Б",
    "category": "ЖК",
    "date_construction": "2018",
    "class": "Бизнес",
    "corpus": "1",
    "floors": "33",
    "parking": "Подземная",
    "link": "mid"
  },
  {
    "title": "ЖК «Сколков Бор»",
    "desc": "Жилой комплекс бизнес-класса состоит из четырех корпусов: три корпуса по 9 этажей, один – 10 этажей. Фасад здания выполнен в традиции русского модерна: арочные проемы и окна украшены орнаментом из натурального камня. Благодаря оригинальному архитектурному решению, дом образует уютный внутренний дворик с детскими площадками и аллеями.Прилегающая к комплексу территория огорожена и имеет охрану. В подземной части всех корпусов предусмотрено несколько автостоянок, каждая из которых имеет отдельный въезд. В подземный паркинг можно попасть непосредственно из холла здания на лифте. Кроме того, предусмотрена гостевая автостоянка. Инфраструктура комплекса будет развиваться и дальше, планируется строительство спортивного комплекса с бассейном, салона красоты",
    "id": 3,
    "photo": "/src/assets/img/projects/skolkov-bor/index.webp",
    "address": "Рабочий посёлок Заречье, Университетская 1",
    "category": "ЖК",
    "date_construction": "2012",
    "class": "Премиум",
    "corpus": "4",
    "floors": "9-10",
    "parking": "Подземная и наземная",
    "link": "skolkov-bor"
  },
  {
    "title": "ЖК «Русский Авангард»",
    "desc": "Комплекс состоит из пяти жилых корпусов, высота которых составляет пять этажей. Все дома выполнены в едином архитектурном стиле по индивидуальному проекту в стиле авангард. При строительстве использованы только самые современные и высококачественные материалы, выполнено панорамное остекление окон.Территория комплекса полностью благоустроена, огорожена и тщательно охраняется в круглосуточном режиме",
    "id": 4,
    "photo": "/src/assets/img/projects/russkiy-avangard/index.webp",
    "address": "Рабочий посёлок Заречье, ул. Тихая, 19",
    "category": "ЖК",
    "date_construction": "2011",
    "class": "Премиум",
    "corpus": "5",
    "floors": "4",
    "parking": "Подземная",
    "link": "russkiy-avangard"
  },
  {
    "title": "ЖК «Академгородок Сколков»",
    "desc": "ЖК «Академгородок Сколков» - это малоэтажный жилой комплекс бизнес-класса с благо устроенной территорией. В его состав входят четыре отдельно стоящих монолитно-кирпичных корпуса, строящихся по индивидуальному архитектурному проекту. Отделка вестибюлей и общих холлов жилого комплекса выполнена по авторскому дизайн-проекту, отражающему роль науки и образования в жизни современного человека. Каждый корпус имеет свой уникальный стиль, связанный с той или иной естественной наукой: физикой, химией, биологией или географией. В нескольких минутах пешком начинается Баковский лесопарк, недалеко Мещерские пруды и Дворцово-парковый ансамбль Мещерский. На общественном транспорте по пос. Заречье из Москвы можно доехать на автобусах от метро «Славянский бульвар» или «Парк Победы»",
    "id": 5,
    "photo": "/src/assets/img/projects/akademgorodok-skolkovo/index.webp",
    "address": "Рабочий посёлок Заречье, ул. Тихая, 26",
    "category": "ЖК",
    "date_construction": "2015",
    "class": "Бизнес",
    "corpus": "4",
    "floors": "5-6",
    "parking": "Подземная и наземная",
    "link": "akademgorodok-skolkovo"
  },
  {
    "title": "ЖК «Дом на Тихой»",
    "desc": "Жилой комплекс представляет собой 5-этажный монолитно-каркасный дом бизнес-класса, строящийся по индивидуальному проекту, выполненный в стиле Ар-деко. В доме квартиры свободной планировки, больших площадей и панорамные окна. Для автолюбителей есть подземная парковка",
    "id": 6,
    "photo": "/src/assets/img/projects/dom-na-tikhoy/index.webp",
    "address": "Рабочий посёлок Заречье, ул. Тихая, 24",
    "category": "ЖК",
    "date_construction": "2016",
    "class": "Бизнес",
    "corpus": "1",
    "floors": "5",
    "parking": "Гостевая",
    "link": "dom-na-tikhoy"
  },
  {
    "title": "ЖК «Русская Усадьба»",
    "desc": "Жилой комплекс «Русская Усадьба» представляет собой 4-этажное 2-секционное монолитно-кирпичное здание .На огороженной территории Жилого Комплекса осуществляется: круглосуточная охрана, видеонаблюдение, пропускная система. Внутренний двор с зелеными аллеями оборудованы детские и спортивные площадки, места для отдыха и прогулок, собственный выход в парк. Комфортный подземный паркинг. Жилой комплекс располагается в экологически чистом и престижном районе, в лесном массиве с развитой инфраструктурой и удобной транспортной доступностью, 2 км от МКАД, 25 минут до центра Москвы. Городской транспорт до метро Киевская, Кунцевская и Славянский Бульвар",
    "id": 7,
    "photo": "/src/assets/img/projects/russkaya-usadba/index.webp",
    "address": "Рабочий посёлок Заречье, ул. Тихая, 25",
    "category": "Дом",
    "date_construction": "2013",
    "class": "Бизнес",
    "corpus": "1",
    "floors": "4",
    "parking": "Подземная",
    "link": "russkaya-usadba"
  },
  {
    "title": "ЖК «Клубный дом на Плющихе»",
    "desc": "В Хамовниках, среди архитектурного ансамбля старинных московских особняков, расположился ЖК «Клубный дом на Плющихе». Семиэтажный комплекс премиум-класса выполнен по индивидуальному проекту. В его инженерии и дизайне – идеальное сочетание технологичной современности и роскошной старины",
    "id": 8,
    "photo": "/src/assets/img/projects/dom-na-plyushchikhe/index.webp",
    "address": "Москва, Земледельческий пер 11",
    "category": "ЖК",
    "date_construction": "2004",
    "class": "Премиум",
    "corpus": "1",
    "floors": "7",
    "parking": "Подземная",
    "link": "dom-na-plyushchikhe"
  },
  {
    "title": "ЖК «Клубный дом на Арбате»",
    "desc": "Дом находится в одном из исторически значимых районов центра Москвы — в тихом переулке Старого Арбата. Шестиэтажный особняк был спроекти-рован архитектором А. А. Бирюковым еще в 1908 г. В 2009 году началась полная реконструкция дома с целью воссоздания главного фасада и улучшения внутренних жилых характеристик",
    "id": 9,
    "photo": "/src/assets/img/projects/klubnyy-dom-na-arbate/index.webp",
    "address": "Москва, Староконюшенный пер., 45",
    "category": "Дом",
    "date_construction": "2012",
    "class": "Премиум",
    "corpus": "1",
    "floors": "6",
    "parking": "Подземная",
    "link": "klubnyy-dom-na-arbate"
  },
  {
    "title": "Плотникоff",
    "desc": "«Плотникоff» — современное здание, выстроенное в стиле XVII века, гармонично вписано в окружаю-щую застройку столичного исторического центра. Для отделки фасада дома и общественных зон ис-пользованы эксклюзивные и высококачественные материалы, подборки каменных декоративных па-нелей, архитектурных деталей и рельефов.",
    "id": 10,
    "photo": "/src/assets/img/projects/plotnikoff/index.webp",
    "address": "Москва, Плотников пер.1",
    "category": "ЖК",
    "date_construction": "2004",
    "class": "Премиум",
    "corpus": "1",
    "floors": "3",
    "parking": "Подземная",
    "link": "plotnikoff"
  },
  {
    "title": "Вешняковская 25к1соор4",
    "desc": "ЖК «Вешняки» расположен в престижном Восточном округе Москвы у метро «Выхино» и представляет собой 22-этажный дом-башню, из окон которого открывается панорама на зеленые массивы Кусковского парка и пруд Радуга. Комплекс возведен по индивидуальному проекту и отличается оригинальными архитектурными решениями",
    "id": 11,
    "photo": "https://bestcon.planetarf.ru/uploads/bestcon/galleries/550xauto_rectangle_40__5__1674228687.webp",
    "address": "Москва, ул. Вешняковская, 25, стр. 2",
    "category": "ЖК",
    "date_construction": "2018",
    "class": "Комфорт",
    "corpus": "2",
    "floors": "33",
    "parking": "Подземная",
    "link": "veshnyaki"
  }
]